Repository: Blaastolen/intranett
Catalog: src/intranett.policy/intranett/policy/locales/*/LC_MESSAGES/intranett.po
Languages: no

source: All intranet users can see this project room. Only project participants can edit content.
no: Alle intranett brukere kan se dette prosjektrommet. Kun prosjektdeltakere kan redigere innhold.

source: Assign personal portlets
no: Legg til personlige infobokser

source: Create intranet
no: Opprett nytt intranett

source: Departments:
no: Avdelinger:

source: Edit profile
no: Endre profil

source: Employee
no: Ansatt

source: Employees
no: Ansatte

source: Failed to send invitation.
no: Kunne ikke å sende invitasjon.

source: Invitation to join ${hostname}
no: Invitasjon til å delta ${hostname}

source: Invite
no: Invitere

source: Invite others
no: Invitere andre

source: Item
no: Innhold

source: Manage users
no: Administrér brukere

source: Modify portlet
no: Endre infoboks

source: My project rooms
no: Mitt Prosjektrom

source: Only project participants can see or edit content.
no: Bare prosjektdeltakere kan se eller redigere innhold.

source: Participants
no: Prosjektdeltakere

source: Participants are:
no: Prosjektdeltakere er:

source: Personal folder
no: Personlige mappe

source: Personal folders
no: Personlige mapper

source: Powered by intranett.no
no: Bygget med intranett.no

source: Project Info
no: Prosjektrom informasjon

source: Project room
no: Prosjektrom

source: Sent invitation to ${email}.
no: Sendt invitasjon til ${email}.

source: Show employees from all departments
no: Vis ansatte fra alle avdelinger

source: Site Administrator
no: Administrator

source: Support
no: Hjelp

source: This site is powered by intranett.no
no: Dette nettstedet er bygget med intranett.no

source: User account information for ${hostname}
no: Brukerkonto informasjon for ${hostname}

source: Users who have access to the project room.
no: Deltakere som har tilgang til prosjektrommet

source: Version: ${number}
no: Versjon: ${number}

source: View your intranet
no: Se intranettet

source: Welcome! You are now logged in.
no: Velkommen! Du er nå logget inn.

source: activation-mail-body
no: Velkommen ${fullname}, Takk for at du vil prøve intranett.no gratis i 30 dager. Intranettet ditt er nå klart til bruk på følgende adresse: ${hostname} Brukernavnet ditt er ‘${member}’. Vennligst aktiver kontoen din og velg et passord ved å besøke: ${set_password} (Du må aktivere kontoen før ${expirationdate}) Du kan finne hjelp og instruksjoner på http://hjelp.intranett.no/ om du skulle trenge det.— Og ta gjerne kontakt med oss på support@intranett.no eller telefon 21018911 hvis det er noe vi kan hjelpe med. Med vennlig hilsen intranett.no-teamet

source: help_biography
no: En kort oversikt over hvem du er og hva du gjør. Vil vises for andre på profilsiden din.

source: label_advanced_search
no: Avansert søk…

source: label_biography
no: Beskrivelse

source: label_cancel
no: Avbryt

source: label_delete_portrait
no: Slett portrett

source: label_department
no: Avdeling

source: label_email
no: E-post

source: label_full_name
no: Fullt navn

source: label_location
no: Sted

source: label_mobile
no: Mobiltelefon

source: label_no_results_found
no: Ingen resultater samsvarer med søket.

source: label_phone
no: Telefon

source: label_portrait
no: Portrett

source: label_position
no: Stilling

source: label_save
no: Lagre

source: label_show_all
no: Vis alle…

source: legend_livesearch
no: Hurtigsøk &#8595;

source: link_manage_personal_portlets
no: Rediger personlige infobokser

source: message_invitation_expired
no: Denne URL har allerede blitt brukt, eller den har utløpt. For din sikkerhet, invitasjon URLer er kun gyldig for ${days} dager.

source: message_invitation_invalid
no: E-postadresse for å sende en invitasjon til:

source: portlet_no_more_invites
no: Du har ingen flere invitasjoner igjen. Ta kontakt nettsted administrasjon.
